Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/kultuvra-astoaigi-ja-eallinoaidnu_id_920.html.tmx
Source language: sme
Languages: nob

source: Kultuvra , astoáigi ja eallinoaidnu
nob: Kultur , fritid og livssyn

source: Dáidda , kultuvra ja eaktodáhtolašvuohta dahket servodaga riggáseabbun muosáhusaid dáfus .
nob: Kunst , kultur og frivillighet gjør samfunnet rikere på opplevelser .

source: Ulbmillaš doaibmabijuiguin ja dáidda- , kultur-- ja eaktodáhtolašvuođa ulbmiliid dábálaš nannemiin áigu ráđđehus čađahit áŋgiruššama kultur-- ja eaktodáhtolaš suorggis .
nob: Gjennom målrettede tiltak og en generell styrking av kunst- , kultur og frivillighetsformål , vil regjeringen gjennomføre et løft for kultur og for frivillig sektor .

source: Oskofriijavuohta ja oskkoldatfriijavuohta leat vuođđárvvut maid servodat ja lágat fertejit nannet ja suodjalit .
nob: Trosfrihet og religionsfrihet er grunnleggende verdier som samfunnet og lovverket må styrke og beskytte .

source: Kultur- ja girkodepartemeanttas lea ovddasvástádus kultur- , girko- , media- , valaštallan- , ja speallo- ja vuorbádusáššiin .
nob: Kulturdepartementet har ansvar for kultur , medier , idrett , frivillig virksomhet , tros- og livssynssamfunn og pengespill og lotteri .

source: Departemeanttas lea maiiddái ovddasvástádus oktiiordnet stáhta politihka eaktodáhtolaš suorggis .
nob: Departementet har også ansvar for å koordinere statlig politikk i forhold til frivillig sektor .

source: Dán siiddus gávnnat dieđuid ja dokumeanttaid mat gusket kultuvrii , astoáigái ja eallinoidnui bajimus dásis .
nob: På denne siden finner du informasjon og dokumenter som berører kultur , fritid og livssyn på et overordnet nivå .

source: Sáhtát guorahallat fáttá dárkileappot fálus mii lea olgeš bealde .
nob: Du kan utforske temaet nærmere i menyen til høyre . Abonner på e-postvarsling

source: Diŋgo e-poastadieđiheami Áiggiid girkobušeahtta
nob: Inviterer til arkitektkonkurranse for Nasjonalmuseet

source: [ Preassadieđáhus , Ođasmahttin- , hálddahus- ja girkodepartemeanta , 05.10.2010 ] Norgga girku lea okta bušeahttavuoitiin ráđđehusa jagi 2011 stáhtabušeahttaárvalusas .
nob: Kultur- og kirkeminister Trond Giske og administrerende direktør Øivind Christoffersen i Statsbygg presenterte i dag , 30. mars 2009 , programmet for arkitektkonkurranse for Nasjonalmuseet for kunst , arkitektur og design på Vestbanen .

source: Evttohuvvo ahte julludeapmi girkui lasihuvvo oktiibuot 158 milj. ruvnnuin .
nob: Forskrift om grasrotandel til lokale lag og foreninger

source: Dat mearkkaša 10,9 proseantta lassáneapmi jagi 2010 sáldejuvvon bušeahta ektui .
nob: Fra 1. mars kan spillere hos Norsk Tipping gi 5 prosent av spillinnsatsen sin til et lokalt lag eller forening de selv velger .

source: Stáhtastipeanda vuorrasat ánssášeaddji dáiddáriidda – juohkin jagi 2010 čavčča
nob: I statsråd fredag ble det fastsatt en forskrift om beregning , fordeling og utbetaling av grasrotandelen .

source: [ Preassadieđáhus , Kulturdepartemeanta , 24.09.2010 ]
nob: 73 mill. til demokratireformen i Den norske kirke

source: Dáiddáriid vástesaš stáhta stipeanddaid ja garantiijasisaboađuid lávdegoddi lea Kulturdepartemeantta namas addán vihtta ođđa stipeandda vuorrasat ánssášeaddji dáiddárii .
nob: Kultur- og kirkeminister Trond Giske og Kirkerådet orienterte i dag om de økonomiske rammene for demokratireformen i Den norske kirke .

source: Stipeanda lea 20 000 ruvnnu jahkái . Arne Nordheima komponistabálkkašupmi Ruben Sverre Gjertsenii
nob: Det foreslås en bevilgning på 73 mill. kroner til gjennomføring av de kirkelige valgene i 2009 .

source: [ Preassadieđáhus , Kulturdepartemeanta , 17.09.2010 ] Komponista Ruben Sverre Gjertsen lea ožžon Arne Nordheima komponistabálkkašumi jagi 2010 .
nob: Frivillige organisasjoner som har rett til å motta grasrotmidler kan fra 1. desember 2008 og ut 2009 melde seg gratis inn i Frivillighetsregisteret .

source: Kulturministtar Anniken Huitfeldt geigii bálkkašumi bearjadat eahkeda konsearttas mii dollojuvvui Grønlanda girkus Ultimafestivála olis . Lassebuhtadusa máksin Norgga Čalmmehemiidlihttui ja Norgga Álbmotveahkkái automáhtasisaboađuid massima geažil
nob: Alle som sender inn melding til Frivillighetsregisteret innen 1. februar er garantert å komme med i Grasrotandelen fra 1. mars forutsatt at det er sendt inn korrekt informasjon og laget / foreningen er kvalifisert for deltakelse i ordningen .

source: [ Preassadieđáhus , Kulturdepartemeanta , 17.09.2010 ]
nob: [ Pressemelding , Kulturdepartementet , 05.10.2010 ]

source: Stáhtaráđis bearjadaga mearriduvvui ahte Norgga Čalmmehemiidlihttu ( Norges Blindeforbund ) oažžu máksojuvvot 2,9 milj. ruvnnu ja Norgga Álbmotveahkki ( Norsk Folkehjelp ) fas 664 000 ruvnnu lassebuhtadussan dannego dain ii šat leat lohpi dinet ruđaid spealloautomáhtaiguin .
nob: Oslo-Filharmonien og Den norske Opera &amp; Ballett har inngått nye overenskomster med de kunstnerisk ansatte .

source: Eidsvoll-vistti bienalaš plánenbargu
nob: Eidsvollsbygningen restaurerast til grunnlovsjubileet i 2014

source: [ Preassadieđáhus , Kulturdepartemeanta , 03.09.2010 ]
nob: [ Pressemelding , Kulturdepartementet , 05.10.2010 ]

source: Ráđđehus stáhtaráđis mearridii odne juolludit gitta 4 miljovnna ruvnno rádjai Eidsvoll-vistti divodeami bienalaš plánenbargui .
nob: Regjeringa gjer framlegg om 54,5 millionar kroner til igangsetting av den planlagde restaureringa av Eidsvollsbygningen .

source: Polskka-Norgga kulturprošeavttat ožžot doarjaga
nob: 163 millionar kroner til nasjonale kulturbygg

source: [ Preassadieđáhus , Kulturdepartemeanta , 07.07.2010 ]
nob: [ Pressemelding , Kulturdepartementet , 05.10.2010 ]

source: 17 ođđa ovttasbargoprošeavtta leat dohkkehuvvon ruhtaduvvot kulturlonuhallanfoandda bokte .
nob: Kulturdepartementet har gjort framlegg om 163 millionar kroner i tilskot til nasjonale kulturbygg .

source: Lávdegoddi osko- ja eallinoaidnopolitihkkii vuođđuduvvon
nob: Økning til Kilden i 2011

source: [ Preassadieđáhus , Kulturdepartemeanta , 25.06.2010 ]
nob: [ Pressemelding , Kulturdepartementet , 05.10.2010 ]

source: Mii dárbbašit eambbo ollislaš osko- ja eallinoaidnopolitihkka , ja máŋgga guovllus lea gáibiduvvon almmolaš guorahallan dan suorggis .
nob: For 2011 foreslår Regjeringen et tilskudd på 64 millioner kroner i byggetilskudd til Kilden Teater og Konserthus for Sørlandet .

source: Dainna lávdegottiin mii čuovvut Soria Moria 2 , dadjá kulturministtar Anniken Huitfeldt .
nob: Tilskuddet til institusjonene i Kilden foreslås økt med 10,9 millioner kroner . Satsing på folkebiblioteket

source: [ Preassadieđáhus , Kulturdepartemeanta , 07.06.2010 ]
nob: [ Pressemelding , Kulturdepartementet , 05.10.2010 ]

source: Kulturministtar Anniken Huitfeldt lea nammadan joavkku mii galgá ovttasbargat kulturásahusaiguin govdadit valljivuođa ektui . Juogadeames 416,7 milj. ruvnno kulturulbmiliidda jagi 2010:s
nob: Regjeringa ønskjer at løyvinga til bibliotek og innkjøpsordningar blir auka med til saman 6 millionar kroner i 2011. 2 millionar kroner skal brukast til ei ny innkjøpsordning for dataspel .

source: [ Preassadieđáhus , Kulturdepartemeanta , 04.06.2010 ]
nob: [ Pressemelding , Kulturdepartementet , 05.10.2010 ]

source: Ráđđehus lea odne juohkán 416,7 milj. ruvnno Norsk Tipping OS badjebáhcagis kulturulbmiliidda .
nob: Behovet for økt statlig satsing på digitalisering og digital formidling er slått fast i digitaliseringsmeldingen og i bibliotekmeldingen fra 2009 .

source: 50 mill. kruvnnu ođđa ortnegii buhtadit lassiárvodivvaga valáštallanrusttegiid huksehusain
nob: Regjeringen følger nå videre opp meldingene med forslag om økninger til Nasjonalbiblioteket og Arkivverket .

source: [ Preassadieđáhus , Kulturdepartemeanta , 11.05.2010 ]
nob: [ Pressemelding , Kulturdepartementet , 05.10.2010 ]

source: Ráđđehus lea odne Stuoradiggái evttohan juolludit 50 mill. kruvnnu jahkái 2010 ođđa rámmastivrejuvvon ortnega bokte mii galgá buhtadit lassiárvodivvaga valáštallanrusttegiid huksehusain .
nob: Regjeringen foreslår å øke tilskuddet til museer som har mange kulturhistoriske bygninger , med i alt 24,9 millioner kroner . 3,3 millioner kroner i økt støtte til folkemusikk

source: Eanet dokumeanttat fáttá birra
nob: Flere dokumenter om temaet

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Kulturdepartemeanta
nob: Kulturdepartementet

source: Telefovdna :
nob: Telefon :

source: Poastadreassa : Postboks 8030 Dep. , 0030 Oslo Galledanadreassa : Akersgata 59 , Oslo
nob: 59 ( R5 )
